<?php
use yii\helpers\Html;

/* @var $this yii\web\View */
$this->title = 'О нас';
?>

<div class="clear"></div>
<section class="mainwrapper clearfix">
<h1>О нас</h1>



<div class="col-md-4">
	<img src="/images/photo.jpg" alt="" class='img-responsive' />
</div>
<div class="col-md-8">
	<p>Сазонова Юлия - дизайнер интерьера, декоратор, основатель студии дизайна JS design studio и фабрики авторской мебели из стали JS furniture works, разработчик дизайнерских покрытий в обоях и 3d панелях.</p>
	<p>Выпускница Нижегородского Государственного Архитектурно-Строительного Университета (ННГАСУ). Еще со студенческой скамьи проектировала квартиры и дома в Москве и Нижнем Новгороде, а также известна в узких кругах своими художественными полотнами.</p>
	<p>Кредо нашей студии дизайна &ndash; понять, прочувствовать пожелание клиента и предложить самый оптимальный, эргономичный, функциональный грамотно исполненный дизайн-проект интерьера.</p>
	<p>Мы не только проектируем, но и воплощаем все наши задумки в жизнь с нашими высококвалифицированными ремонтно-строительными бригадами.</p>
	<p>Мы предлагаем:</p>
	<ul class='list_uslugi'>
	<li>Разработка дизайн-проектов интерьеров квартир, таунхаусов, частных домов, офисов, больниц,</li>
	<li>кафе и ресторанов, торговых центров;</li>
	<li>Изготовление luxury-мебели и светильников из стали, камня и стекла по собственным оригинальным проектам а также эскизам заказчика, 3D-панелей, обоев;</li>
	<li>Услуги по декорированию интерьеров;</li>
	<li>Архитектурное проектирование: проектирование фасадов зданий, разработка планировочных решений. К вашим услугам архитекторы и инженеры;</li>
	<li>Проектирование систем кондиционирования, вентиляции и систем отопления;</li>
	<li>Ландшафтный дизайн: проектирование участков придомовых территорий;</li>
	<li>Строительство домов, таунхаусов, ремонт квартир любой сложности.</li>
	</ul>
</div>

</section>
<br><br>
