<?
$this->title = 'Натуральная кожа SOLO';

?>
<div class="row">
	<div class="col-md-12">
		<h1>Натуральная кожа SOLO</h1>
	</div>
</div>
<div class="row">
	<div class="col-md-6">
		<div class="fotorama" data-width='100%' data-nav-position='bottom' data-nav='thumbs' data-allowfullscreen='true'>
			<img src="/images/decor/2/4/1.jpg" alt="">
			<img src="/images/decor/2/4/2.jpg" alt="">
			<img src="/images/decor/2/4/3.jpg" alt="">
			<img src="/images/decor/2/4/4.jpg" alt="">
			<img src="/images/decor/2/4/5.jpg" alt="">
			<img src="/images/decor/2/4/6.jpg" alt="">
		</div>
	</div>
	<div class="col-md-6">
	<p>Элитная, полуанилиновая кожа с натуральным лицом. Размер шкур в среднем 4 м2 , толщина – 1 мм .Кожа производится из европейского сырья, что обеспечивает минимум дефектов на шкурах. При производстве кожа не шлифуется, не пигментируется, а подвергается крашению полуанилиновыми красителями и нейтральной финишной отделке, которая придает коже эффектный глянец. Отсутствие защитного слоя на поверхности кожи позволяет почувствовать всю натуральность и индивидуальность материала. Данный артикул отличается особой изысканностью и великолепием. Натуральные свойства естественного природного материала и мягкость этой кожи является ее визитной карточкой. Цвета данной коллекции классические, поэтому любой из этих оттенков впишется в самый разнообразный интерьер.</p>
	</div>
</div>
