<?
$this->title = 'Натуральная кожа SAMOA MADRAS PEARL';

?>
<div class="row">
	<div class="col-md-12">
		<h1>Натуральная кожа SAMOA MADRAS PEARL</h1>
	</div>
</div>
<div class="row">
	<div class="col-md-6">
		<div class="fotorama" data-width='100%' data-nav-position='bottom' data-nav='thumbs' data-allowfullscreen='true'>
			<img src="/images/decor/2/12/1.jpg" alt="">
			<img src="/images/decor/2/12/2.jpg" alt="">
			<img src="/images/decor/2/12/3.jpg" alt="">
			<img src="/images/decor/2/12/4.jpg" alt="">
		</div>
	</div>
	<div class="col-md-6">
	<p>Перламутровая кожа, с полностью скорректированным лицом. Толщина кож 0,9-1,00 мм. Размер шкур в среднем 4,0 м2. Этот артикул относится к недорогим. Кожа идет на различные модели мебели. В этой коллекции кожи, покрыты защитным слоем, предотвращающим появление пятен и мелких царапин, что позволяет сократить ежедневный уход за мебелью до минимума. Это идеальный выбор для семьи с детьми, а также для интенсивно эксплуатируемой мебели. А перламутровый эффект сделает любую мебель еще эффектней и интересней.  К этому артикулу так же имеется искусств. кожа под тиснение и цвет натуральный.</p>
	</div>
</div>
