<?
$this->title = 'Дизайн проект 4 звезды'
?>
<h1>Дизайн проект 4 звезды</h1>
<p>Главные достоинства дизайн-проекта «4 звезды», в том, что Вы получаете законченный проект в виде цветного альбома со всеми необходимыми чертежами и фотографиями компьютерной визуализации помещений. Время выполнения 7-8 недель.</p>

<div class="project-list">
<p>Дизайн проект «4 звезды» состоит:</p>
<ul>
<li>Обмерочный план.</li>
<li>Согласованный планировочный проект.</li>
<li>План перепланировки.</li>
<li>Стилевые и цветовые решения (2-3 варианта коллажа).</li>
<li>План строительного демонтажа и монтажа в масштабе.</li>
<li>План расстановки мебели (2-3 варианта).</li>
<li>План потолков.</li>
<li>Схема освещения с привязками.</li>
<li>Схема размещения и распределения линий включения освещения.</li>
<li>План размещения розеток.</li>
<li>План полов, раскладка материалов.</li>
<li>Разрезы по потолкам каждого помещения.</li>
<li>Схема тёплого пола.</li>
<li>Схема дверных проемов.</li>
<li>Схема развёртка кухонного оборудования.</li>
<li>План расстановки сантехнического оборудования.</li>
<li>Развёртки ванных комнат.</li>
<li>Развертки стен всех помещений.</li>
<li>Спецификация на мебель, со всеми четкими размерами и привязками.</li>
<li>Спецификация светильников.</li>
<li>3D Визуализация интерьера в 1 варианте , в программе 3dMax+Vray ( не более 4-х корректировок) в выбранном стиле 3-4 видовые точки каждого помещения.</li>
</ul>
</div>

<p>Стоимость Дизайн -Проекта «4 звезды» 1100 руб/м2</p>