<?
$this->title = 'Дизайн проект 5 звезды'
?>
<h1>Дизайн проект 5 звезды</h1>
<p>Дизайн-проект «5 звезд» - это комплекс дизайнерских услуг премиум-класса включающий в себя весь комплекс работ и услуг по пакету «4 звезды» а также:</p>
<ul>
	<li>все хлопоты по подбору материалов, оборудования, мебели и предметов интерьера, что даст Вам возможность приобрести лучшую мебель, отделочные материалы и т.д. Мы экономим Ваше драгоценное время!</li>
	<li>декорирование интерьера. В оформлении квартир, домов, офисов не бывает мелочей. Мы поможем Вам сделать помещение уютным и стильным, так что каждая свечка, ваза и рамочки для фотографий, цветы в виде шикарных композиций будут смотреться самым выгоднейшим образом только на своём месте – на месте, которое идеально соответствует данному интерьеру.</li>
	<li>самые выгодные условия по приобретению мебели, отделочных материалов и бытовой техники. Наша студия работает только с проверенными поставщиками, которые порадуют Вас своим профессионализмом и выгодными ценами. Мы экономим Ваши деньги!</li>
</ul>

<p>Закажите у нас дизайн проект «5 ЗВЕЗД» и через 7-8 недель мы предоставим:</p>
<div class="project-list">
	<ul>
		<li>Обмерочный план с указанием привязки коммуникаций</li>
		<li>Согласованный планировочный проект.</li>
		<li>План перепланировки.</li>
		<li>Стилевые и цветовые решения (5 вариантов коллажа).</li>
		<li>План строительного демонтажа и монтажа в масштабе.</li>
		<li>План расстановки мебели (5 вариантов).</li>
		<li>План потолков.</li>
		<li>Схема освещения с привязками.</li>
		<li>Схема размещения и распределения линий включения освещения.</li>
		<li>План размещения розеток.</li>
		<li>План полов, раскладка материалов ( с указанием производителей и толщин материалов.</li>
		<li>Разрезы по потолкам каждого помещения.</li>
		<li>Схема кондиционирования.</li>
		<li>Схема тёплого пола.</li>
		<li>Схема дверных проемов.</li>
		<li>Схема развёртка кухонного оборудования.</li>
		<li>План расстановки сантехнического оборудования.</li>
		<li>Развёртки ванных комнат.</li>
		<li>Развертки стен всех помещений, с детальными развертками всех сложных участков</li>
		<li>Спецификация на мебель, со всеми четкими размерами и привязками.</li>
		<li>Спецификация светильников.</li>
		<li>3D Визуализация интерьера в 1 варианте , в программе 3dMax+Vray ( не более 4-х корректировок) в выбранном стиле 3-4 видовые точки каждого помещения.</li>
		<li>Декорирование помещений (ковры, картины, шторы и гардины, а также другие
		предметы интерьера).
		-выезд в магазины для консультаций по подбору предметов интерьера, за
		предварительной договоренностью (количество выездов в течении выполнения проекта
		не более двадцати,
		длительность выезда не более 3-х часов в рабочее время (с 11.00 до 18.00).</li>
	</ul>
</div>
<p>Договор по варианту «5 звезд » заключается на 6 месяцев (зависит от квадратуры помещения).</p>
<p>Стоимость Дизайн - Проекта «5 звезд» 1600 руб /м2</p>