<?
$this->title = 'Дизайн проект 4 звезды. Дизайн интерьеров';
?>
<div class="row">
	<div class="col-md-12">
		<h1>Дизайн проект 4 звезды</h1>
	</div>
</div>
<br>
<div class="row">
	<div class="col-md-4">
		<img src="/images/meet-studio-stars-4.png" class='img-responsive' alt="">
	</div>
	<div class="col-md-8">
		<table class="table table-border">
			<tbody>
				<tr>
					<td>Стоимость</td>
					<td><div class="service-price"><span class='service-price'>1200 р/м2</span></div></td>
				</tr>
				<tr>
					<td>Срок выполнения</td>
					<td><div class="service-price">7-8 недель</div></td>
				</tr>
			</tbody>
		</table>

	</div>
</div>
<br><br>
<div class="row">
	<div class="col-md-12">
			<h4>Что входит в стоимость дизайн проекта «4 звезды»?</h4>
					<p>Главные достоинства дизайн-проекта «4 звезды», в том, что Вы получаете законченный проект в виде цветного альбома со всеми необходимыми чертежами и фотографиями компьютерной визуализации помещений. Время выполнения 7-8 недель.</p>

	</div>
	<div class="col-md-6">
		<div class="project-list">
		<ul>
		<li>Обмерочный план.</li>
		<li>Согласованный планировочный проект.</li>
		<li>План перепланировки.</li>
		<li>Стилевые и цветовые решения (2-3 варианта коллажа).</li>
		<li>План строительного демонтажа и монтажа в масштабе.</li>
		<li>План расстановки мебели (2-3 варианта).</li>
		<li>План потолков.</li>
		<li>Схема освещения с привязками.</li>
		<li>Схема размещения и распределения линий включения освещения.</li>
		<li>План размещения розеток.</li>
		</ul>
		</div>
	</div>
	<div class="col-md-6">
		<div class="project-list">
		<ul>
		<li>План полов, раскладка материалов.</li>
		<li>Разрезы по потолкам каждого помещения.</li>
		<li>Схема тёплого пола.</li>
		<li>Схема дверных проемов.</li>
		<li>Схема развёртка кухонного оборудования.</li>
		<li>План расстановки сантехнического оборудования.</li>
		<li>Развёртки ванных комнат.</li>
		<li>Развертки стен всех помещений.</li>
		<li>Спецификация на мебель, со всеми четкими размерами и привязками.</li>
		<li>Спецификация светильников.</li>
		<li>3D Визуализация интерьера в 1 варианте , в программе 3dMax+Vray ( не более 4-х корректировок) в выбранном стиле 3-4 видовые точки каждого помещения.</li>
		</ul>
		</div>
	</div>
</div>